// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "Изменить параметры подключения сервера";

"Use custom URL" = "Использовать пользовательский URL";
  
"Custom server URL" = "Польз. URL сервера";

"App ID" = "ИД приложения";

"App Version" = "Версия приложения";
